<!DOCTYPE html>
<html>
    <head>
        <link rel = "stylesheet" type = "text/css" href = "../html/style.css">
    	<meta name="viewport" content="width=device-width">
    	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    	<meta http-equiv="Content-Language" Content="ru">    	
    	<link rel="shortcut icon" href="../img/cornflowers_icon.png" type="image/x-icon">
    	<title>(RU) Growing</title>	 
    </head>
    <body id="up"> 
        <div class="basic">
            
        <!-- загрузить меню -->
		<script language= "JavaScript" src="../js/menu.js" type="text/javascript"></script>
        
        <!--content-->
        <div class="text" >
        <div id="text" class="closeMenu_text">
            
        <h1>Выращивание и уход</h1>
        
        <h2>Посадка</h2>
        
        <p>
            Весна является самой благоприятной порой для посадки васильков. 
            Почва должна прогреться. Это происходит с конца апреля. Почва
            для василька подойдет любая, даже если в ней содержится известь.
            Для этого ее нужно взрыхлить и рассаживать цветки на расстоянии 
            не меньше 50 см друг от друга. Это даст возможность кусту полноценно
            развиться. Грунт после засыпания лунки нужно слегка притоптать. 
            Такой прием сможет легко ликвидировать образовавшиеся полости,
            а растение благодаря этому быстрее укоренится. Васильки любят 
            солнце, поэтому если высадить их в тень, они будут плохо
            развиваться и цвести
        </p>    
        
        <h2>Размножение</h2>
        
        <p>
            Существует несколько способов разведения васильков. 
            Это можно сделать с помощью корневых черенков, семенами
            или делением куста. В период цветения растение и само активно 
            осуществляет самосев. Пересадку можно проводить только после
            окончания этого периода. Для этого нужно выкопать выбранный 
            куст, убрать всю землю с корней и омыть их. Наземные побеги
            обрезаются и от куста отделяют периферийную часть. Она
            должна содержать не меньше 3 почек следующего года. Затем 
            ее сразу же высаживают обратно в землю. Наземная часть 
            обрезается так, чтобы ее высота не превышала 10 см, полив 
            должен быть умеренным: 3-4 раз в неделю будет достаточно.
            Уже в будущем году новое растение будет ярко цвести. Если
            же нужно размножить однолетний василек, то для этого подойдут
            только семена. Они высаживаются в начале мая. Пересаживать
            их не рекомендуется
        </p>
         
        <div class="imgLeft">
            <img src="http://obzorka.net/pic/5655d60bac59d5655d60bac5d4_720.jpg">
        </div>
         
        <h2>Выращивание в саду</h2> 
        
        <p>
            Для этого растения больше всего подходит открытое место с
            хорошим солнечным освещением. Оно любит свободное пространство,
            поэтому лучше рассадить кусты на расстояние 20-50 см. Это даст
            возможность сформироваться и развиться красивому васильку. 
            Если растение живет в цветнике, то лучшей для него будет
            южная сторона, так как она самая освещаемая. Большинство
            видов будут рады богатой почве, но есть сорта, которые 
            предпочитают щелочной грунт. Поливать нужно умеренно. 
            Василек легче перенесет засуху, чем чрезмерное увлажнение
        </p>
        
        <h2>Уход за васильками</h2>
        
        <p>
           Вся прелесть этого растения в неприхотливости в уходе 
           за ним. Ему требуется лишь периодическое рыхление грунта 
           (один-два раза в месяц), умеренный полив и удаление сорняков. 
           Если вы хотите, чтобы василек продолжал цвести большее 
           количество времени, следует обрывать отцветшие корзинки. 
           Если растение выращивается на продажу, то во время полива
           следует вносить специальный комплекс удобрений. Болезни и
           вредители практически не поражают васильки. Изредка он болеет
           фузариозом, а листья поражаются паутинным клещом 
        </p>
        
        <p>--</p>
        <p class="srcLink">
            <a href=https://www.syl.ru/article/198390/new_vasilki-tsvetyi-opisanie-poleznyie-svoystva>© https://www.syl.ru/article/198390/new_vasilki-tsvetyi-opisanie-poleznyie-svoystva</a>
        </p>    
            
        </div>
        </div>
        
        <!--открытие menuMob по клику, -->
        <!--(!)выполняется после html, когда известны id -->
		<script language= "JavaScript" src="../js/menuMob.js" type="text/javascript"></script>
        
        <!--загрузить стрелку наверх-->
        <script language= "JavaScript" src="../js/arrowUp.js" type="text/javascript"></script>
        
        <!--загрузить подвал сайта-->
        <script language= "JavaScript" src="../js/pageFooter.js" type="text/javascript"></script>
        
        </div>
    </body>
</html>