<!DOCTYPE html>
<html>
    <head>
        <link rel = "stylesheet" type = "text/css" href = "../html/style.css">
    	<meta name="viewport" content="width=device-width">
    	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    	<meta http-equiv="Content-Language" Content="ru">    	
    	<link rel="shortcut icon" href="../img/cornflowers_icon.png" type="image/x-icon">
    	<title>(RU) Species of plants</title>	 
    </head>
    <body id="up"> 
        <div class="basic">
            
        <!-- загрузить меню -->
		<script language= "JavaScript" src="../js/menu.js" type="text/javascript"></script>
        
        <!--content-->
        <div class="text" >
        <div id="text" class="closeMenu_text">
            
        <h1>Виды васильков</h1>  
        
        <p>
            Васильки – цветы, которые имеют более 500 разновидностей. 
            Каждый из них отличается уникальной формой листьев, цветом, 
            высотой стебля и корневой системой. Самыми распространенными
            видами являются:
        </p> 
        
        <ul>
   			<li>
   			    <p>Синий, или волошка, – травянистое растение, живущее 
   			    1-2 года. Высота стебля – 80 см. Цветки собраны в 
   			    одиночные корзиночки, которые начинают раскрываться в
   			    начале июля. Лепестки могут быть голубого или синего 
   			    оттенков</p>
   			</li>
   			<li>
   			    <p>Белый – имеет махровые белые цветки, достигает 25
   			    см в высоту. Считается редким видом, поэтому находится
   			    под защитой</p>
   			</li>
   			<li>
   			    <p>Горный – широко известное многолетнее растение. 
   			    Высота стебля – до 80 см. Имеет интересную структуру
   			    соцветья, так как состоит из краевых и серединных
   			    лепестков. Краевые могут быть голубыми или ярко-синими,
   			    а серединные – фиолетовыми, темно-синими или
   			    пурпурными</p>
   			</li>
   			<li>
   			    <p>Желтый – куст, живущий несколько лет. Его высота
   			    может достигать одного метра. Цветки имеют ярко-желтую
   			    окраску</p>
   			</li>
   			<li>
   			    <p>Крупноголовый василек – цветок, который способен
   			    вырастать до 1,2 м в высоту. Лепестки могут быть либо
   			    светло-, либо ярко-желтыми. Их период цветения длится
   			    с начала июля и до середины августа</p>
   			</li>
   			<li>
   			    <p>Восточный – многолетний дикорастущий куст,
   			    высотой до 120 см. Этот вид был открыт в 1759 году.
   			    Цвет лепестков – желтый</p>
   			</li>
   			<li>
   			    <p>Луговой – травянистое растение, имеющее
   			    жесткий прямостоящий стебель. Цветки расположены 
   			    на кончике стебля по одному. Они могут быть 
   			    лилово-розовыми или белыми</p>
   			</li>
   			<li>
   			    <p>Полевой – однолетнее растение высотой до 
   			    60 см. Цветет оно с конца весны и до конца лета. 
   			    Лепестки собраны в корзинки и могут быть синего 
   			    или голубого оттенков</p>
   			</li>
   			<li>
   			    <p>Подбеленный – многолетник, имеющий прямостоящий 
   			    стебель. Его высота – до 60 см. Считается одним из 
   			    самых миловидных видов. Ярко-розовые лепестки собраны
   			    в корзинки диаметром 4 см</p>
   			</li>
   			<li>
   			    <p>Садовый – для домашнего выращивания 
   			    используют многолетние растения. Они живут без
   			    пересадки до 10 лет. Очень неприхотливы и редко
   			    поддаются болезням</p>
   			</li>
   		</ul>
         
        
        <div class="imgCenter">
            <img src="https://avatars.mds.yandex.net/get-pdb/770122/877c5956-3c3f-407e-a470-845f7704979d/s1200">
        </div>
         
            
        <p>--</p>
        <p class="srcLink">
            <a href=https://www.syl.ru/article/198390/new_vasilki-tsvetyi-opisanie-poleznyie-svoystva>© https://www.syl.ru/article/198390/new_vasilki-tsvetyi-opisanie-poleznyie-svoystva</a>
        </p>    
                
            
        </div>
        </div>
        
        <!--открытие menuMob по клику, -->
        <!--(!)выполняется после html, когда известны id -->
		<script language= "JavaScript" src="../js/menuMob.js" type="text/javascript"></script>
        
        <!--загрузить стрелку наверх-->
        <script language= "JavaScript" src="../js/arrowUp.js" type="text/javascript"></script>
        
        <!--загрузить подвал сайта-->
        <script language= "JavaScript" src="../js/pageFooter.js" type="text/javascript"></script>
        
        </div>
    </body>
</html>